
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Kodowanie:"; ObjectID = "295"; */
"295.title" = "Kodowanie:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "297"; */
"297.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Serwer logowania:"; ObjectID = "300"; */
"300.title" = "Serwer logowania:";

/* Class = "NSButtonCell"; title = "Zawsze używaj proxy do przesyłania plików"; ObjectID = "301"; */
"301.title" = "Zawsze używaj proxy do przesyłania plików";

/* Class = "NSTextFieldCell"; title = "Serwer Proxy AOL:"; ObjectID = "303"; */
"303.title" = "Serwer Proxy AOL:";

/* Class = "NSTextFieldCell"; title = "Szyfrowanie:"; ObjectID = "306"; */
"306.title" = "Szyfrowanie:";

/* Class = "NSTextFieldCell"; title = "Pisanie:"; ObjectID = "307"; */
"307.title" = "Pisanie:";

/* Class = "NSButtonCell"; title = "Pozwól innym widzieć, że piszesz"; ObjectID = "308"; */
"308.title" = "Pozwól innym widzieć, że piszesz";

/* Class = "NSButtonCell"; title = "Pokazuj wszystkim mój status na stronie"; ObjectID = "309"; */
"309.title" = "Pokazuj wszystkim mój status na stronie";

/* Class = "NSTextFieldCell"; title = "Web Aware:"; ObjectID = "310"; */
"310.title" = "Web Aware:";

/* Class = "NSButtonCell"; title = "Require encryption"; ObjectID = "313"; */
"313.title" = "Require encryption";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Use encryption when available"; ObjectID = "315"; */
"315.title" = "Use encryption when available";

/* Class = "NSButtonCell"; title = "No encryption"; ObjectID = "316"; */
"316.title" = "No encryption";

/* Class = "NSTextFieldCell"; title = "Encryption:"; ObjectID = "317"; */
"317.title" = "Encryption:";
